export const DirectionData = [
  {
    id: 1,
    name: "Прикладная Математика и Информатика",
    image: "/01.03.02.jpg",
    number: "01.03.02",
  },
  {
    id: 2,
    name: "Информатика и вычислительная техника",
    number: "09.03.01",
    image: "/09.03.01.jpg",
  },
  {
    id: 3,
    name: "Информационные системы и технологии",
    number: "09.03.02",
    image: "/09.03.02.webp",
  },
  {
    id: 4,
    name: "Прикладная информатика",
    number: "09.03.03",
    image: "/09.03.01.jpg",
  },
  {
    id: 5,
    name: "Программная инженерия",
    number: "09.03.04",
    image: "/09.03.01.jpg",
  },
  {
    id: 6,
    name: "Информационная Безопасность",
    number: "10.03.01",
    image: "/09.03.01.jpg",
  },
  {
    id: 7,
    name: "Радиотехника",
    number: "11.03.01",
    image: "/09.03.01.jpg",
  },
  {
    id: 8,
    name: "Приборостроение",
    number: "12.03.01",
    image: "/09.03.01.jpg",
  },
  {
    id: 9,
    name: "Автоматизация технологических процессов и производств",
    number: "15.03.04",
    image: "/09.03.01.jpg",
  },
  {
    id: 10,
    name: "Системный анализ и управление",
    number: "27.03.03",
    image: "/09.03.01.jpg",
  },
];
